Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# AccDescrMsgUnread
source: Not seen
ar: غير مقروءة
be: Не прагледжана
ca: Per llegir
de: Noch nicht gesehen
es: No visto
fa: دیده نشده
fi: Ei nähty
fr: Non vu
id: Tidak dilihat
it: Non visto
ko: 접속 안 함
ms: Tak kelihatan
nl: Niet gezien
pl: Nie wyświetlono
pt_br: Não lido
ru: Не прочитано
sv: Ej sedd
tr: Görülmedi
uk: Непрочитане
uz: Oʻqilmagan

# AccDescrMuteMic
source: Mute microphone
ar: كتم الميكروفون
be: Выключыць мікрафон
ca: Silencia el micròfon
de: Mikrofon stumm schalten
es: Silenciar micrófono
fa: بی‌صدا کردن میکروفن
fi: Mykistä mikrofoni
fr: Couper le microphone
id: Matikan mikrofon
it: Silenzia microfono
ko: 마이크 음소거
ms: Senyapkan mikrofon
nl: Microfoon dempen
pl: Wyłącz mikrofon
pt_br: Silenciar microfone
ru: Отключить микрофон
sv: Stäng mikrofon
tr: Mikrofonu sessize al
uk: Вимкнути мікрофон
uz: Mikrofonni o‘chirish

# AccDescrMyLocation
source: My location
ar: موقعي
be: Маё месцазнаходжанне
ca: La meva ubicació
de: Mein Standort
es: Mi ubicación
fa: موقعیت مکانی من
fi: Sijaintini
fr: Ma position
id: Lokasi saya
it: La mia posizione
ko: 내 위치
ms: Lokasi saya
nl: Mijn locatie
pl: Moja lokalizacja
pt_br: Minha localização
ru: Моя геопозиция
sv: Min plats
tr: Konumum
uk: Моє розташування
uz: Mening joylashuvim

# AccDescrNumberOfViews_one
source: Viewed {0} time
ar: شوهدت ⁨{0}⁩ مرّة
be: Прагледжана {0} раз
ca: Vist {0} vegada
de: {0}x angezeigt
es: Visto {0} vez
fi: Katsottu {0} kerran
fr: Vu {0} fois
it: Visualizzato {0} volta
nl: {0} keer bekeken
pl: Obejrzane {0} raz
pt_br: Visualizado {0} vez
ru: {0} просмотр
sv: Visad {0} gång
tr: {0} kez görüntülendi
uk: {0} перегляд

# AccDescrNumberOfViews_other
source: Viewed {0} times
ar: شوهدت ⁨{0}⁩ مرّة
be: Прагледжана {0} разоў
ca: Vist {0} vegades
de: {0}x angezeigt
es: Visto {0} veces
fi: Katsottu {0} kertaa
fr: Vu {0} fois
it: Visualizzato {0} volte
ko: {0} 번 조회됨
ms: Dilihat {0} kali
nl: {0} keer bekeken
pl: Obejrzane {0} raza
pt_br: Visualizado {0} vezes
ru: {0} просмотра
sv: Visad {0} gånger
tr: {0} kez görüntülendi
uk: {0} переглядів

# AccDescrOpenChat
source: Open chat
ar: فتح المحادثة
be: Адкрыць чат
ca: Obre el xat
de: Chat öffnen
es: Abrir chat
fa: باز کردن گفتگو
fi: Avaa keskustelu
fr: Ouvrir l'échange
id: Buka obrolan
it: Apri chat
ko: 대화방 열기
ms: Buka bual
nl: Chat openen
pl: Otwórz czat
pt_br: Abrir chat
ru: Открыть чат
sv: Öppna chatt
tr: Sohbeti aç
uk: Відкрити чат
uz: Chatni ochish

# AccDescrOpenInPhotoViewer
source: Open in photo viewer
ar: فتح في عارض الصور
be: Адкрыць у праглядальніку фатаграфій
ca: Obre en el visor de fotos
de: Im Bildbetrachter öffnen
es: Abrir en el visor de fotos
fi: Avaa kuvankatselimessa
fr: Ouvrir dans la visionneuse de photos
it: Apri nel visualizzatore delle foto
ko: 사진 뷰어에서 열기
ms: Buka dalam pelihat foto
nl: Open in foto weergave
pl: Otwórz w przeglądarce zdjęć
pt_br: Abrir no visualizador de fotos
ru: Открыть просмотр фотографии
sv: Öppna i bildvisare
tr: Fotoğraf görüntüleyicide aç
uk: Відкрити в переглядачі фото

# AccDescrOpenMenu
source: Open navigation menu
ar: فتح قائمة التنقل
be: Адкрыць меню навігацыі
ca: Obre el menú de navegació
de: Navigationsmenü öffnen
es: Abrir menú de navegación
fa: باز کردن فهرست مسیریابی
fi: Avaa navigointivalikko
fr: Ouvrir le menu de navigation
id: Buka menu navigasi
it: Apri menu di navigazione
ko: 네비게이션 메뉴 열기
ms: Buka menu pengemudian
nl: Navigatiemenu openen
pl: Otwórz menu nawigacyjne
pt_br: Abrir menu de navegação
ru: Открыть меню навигации
sv: Öppna navigeringsmenyn
tr: Gezinti menüsünü aç
uk: Відкрити меню навігації
uz: Navigatsiya menyusini ochish

# AccDescrOpenMenu2
source: Open menu
ar: فتح القائمة
be: Адкрыць меню
ca: Obre el menú
de: Menü öffnen
es: Abrir menú
fi: Avaa valikko
fr: Ouvrir le menu
it: Apri menu
ko: 메뉴 열기
ms: Buka menu
nl: Menu openen
pl: Otwórz menu
pt_br: Abrir menu
ru: Открыть меню
sv: Öppna meny
tr: Menüyü aç
uk: Відкрити меню

# AccDescrPageDown
source: Go to bottom
ar: الذهاب للأسفل
be: Перайсці ўніз
ca: Vés a baix
de: Zum Ende wechseln
es: Ir al final
fa: رفتن به پایین صفحه
fi: Siirry alas
fr: Aller en bas
id: Ke bawah
it: Vai in fondo
ko: 맨 밑으로
ms: Pergi ke bawah
nl: Naar onderen gaan
pl: Przejdź na dół
pt_br: Ir para o final
ru: Перейти в конец
sv: Gå till slutet
tr: Aşağıya git
uk: Перейти в кінець
uz: Pastga oʻtish

# AccDescrPasscodeLock
source: Lock application
ar: قفل التطبيق
be: Заблакіраваць праграму
ca: Bloca l'aplicació
de: App sperren
es: Bloquear aplicación
fa: قفل کردن برنامه
fi: Lukitse sovellus
fr: Verrouiller l'application
id: Kunci aplikasi
it: Blocca applicazione
ko: 애플리케이션 잠금
ms: Kunci aplikasi
nl: Applicatie vergrendelen
pl: Zablokuj aplikację
pt_br: Bloquear aplicativo
ru: Заблокировать приложение
sv: Lås applikation
tr: Uygulamayı kilitle
uk: Заблокувати програму
uz: Ilovani qulflash

# AccDescrPasscodeUnlock
source: Unlock application
ar: فتح قفل التطبيق
be: Разблакіраваць праграму
ca: Desbloca l'aplicació
de: App freigeben
es: Desbloquear aplicación
fa: باز کردن قفل برنامه
fi: Avaa lukitus
fr: Déverrouiller l'application
id: Buka aplikasi
it: Sblocca applicazione
ko: 애플리케이션 잠금 해제
ms: Buka aplikasi
nl: Applicatie ontgrendelen
pl: Odblokuj aplikację
pt_br: Desbloquear aplicativo
ru: Разблокировать приложение
sv: Lås upp applikation
tr: Uygulama kilidini aç
uk: Розблокувати програму
uz: Dasturni ochish

# AccDescrPhotoAdjust
source: Adjustments
ar: تعديلات
be: Рэгуліроўкі
ca: Ajustaments
de: Anpassungen
es: Ajustes
fa: تنظیمات
fi: Säädöt
fr: Ajustements
id: Penyesuaian
it: Regolazioni
ko: 조정
ms: Pelarasan
nl: Aanpassingen
pl: Korekty
pt_br: Ajustes
ru: Настройка
sv: Justeringar
tr: Düzeltmeler
uk: Корекція
uz: Tuzatishlar

# AccDescrPhotoEditor
source: Photo editor
ar: محرر الصور
be: Рэдактар фота
ca: Editor de fotos
de: Bildbearbeitung
es: Editor de fotos
fa: ویرایشگر عکس
fi: Kuvanmuokkain
fr: Éditeur photo
id: Pengedit foto
it: Editor foto
ko: 사진 편집기
ms: Editor foto
nl: Fotobewerker
pl: Edytor zdjęć
pt_br: Editor de fotos
ru: Фоторедактор
sv: Bildredigerare
tr: Fotoğraf düzenleyici
uk: Фоторедактор
uz: Rasm muharriri

# AccDescrPhotoViewer
source: Photo viewer
ar: عارض الصور
be: Прагляд фота
ca: Visor de fotos
de: Bildbetrachter
es: Visor de fotos
fa: نمایشگر تصویر
fi: Kuvankatselin
fr: Galerie photo
id: Penampil foto
it: Visualizzatore foto
ko: 사진 뷰어
ms: Penengok foto
nl: Fotoviewer
pl: Przeglądarka zdjęć
pt_br: Visualizador de fotos
ru: Просмотр фото
sv: Bildvisare
tr: Fotoğraf görüntüleyici
uk: Переглядач фото
uz: Rasm koʻrgich

# AccDescrPipMode
source: Picture-in-Picture mode
ar: نمط صورة داخل صورة
be: Рэжым відарыса ў відарысе
ca: Mode d’imatge sobre imatge
de: Bild-in-Bild-Modus
es: Modo imagen en imagen
fa: حالت تصویر در تصویر
fi: Kuva kuvassa -tila
fr: Mode Picture-in-Picture
id: Mode Gambar dalam Gambar
it: Modalità Picture-in-Picture
ko: 사진-속-사진 모드
ms: Mod Gambar dalam Gambar
nl: Beeld-in-beeld-modus
pl: Tryb obraz w obrazie
pt_br: Modo de Janela Flutuante
ru: Режим Картинка в картинке
sv: Bild-i-bildläge
tr: Resim içinde Resim modu
uk: Режим відео у вікні
uz: Tasvir ustida tasvir rejimi

# AccDescrPlayerDuration
source: {0} of {1}
ar: ⁨{0}⁩ من ⁨{1}⁩
be: {0} з {1}
ca: {0} de {1}
de: {0} von {1}
es: {0} de {1}
fa: ⁨{0}⁩ از ⁨{1}⁩
fr: {0} sur {1}
id: {0} dari {1}
it: {0} di {1}
ko: {1} 개 중 {0} 개
ms: {0} dari {1}
nl: {0} van {1}
pl: {0} z {1}
pt_br: {0} de {1}
ru: {0} из {1}
sv: {0} av {1}
uk: {0} з {1}

# AccDescrPlayerSpeed
source: 2X playback
ar: سرعة مضاعفة
be: 2X прайграванне
ca: Reproducció 2X
de: Doppelte Wiedergabegeschwindigkeit
es: Velocidad doble
fa: پخش 2X
fi: Tuplanopeus
fr: Lecture x2
id: Putar 2X
it: Riproduzione a velocità doppia
ko: 2배 속도로 재생
ms: 2X main balik
nl: 2X zo snel
pl: Odtwarzaj 2 razy szybciej
pt_br: Velocidade de reprodução em 2X (2 vezes)
ru: Ускоренное воспроизведение
sv: 2X uppspelning
tr: 2X oynatma
uk: Відтворення з пришвидшенням удвічі
uz: 2X tezlikda orqaga qaytish

# AccDescrPrevious
source: Previous
ar: السابق
be: Папярэдні
ca: Anterior
de: Vorherige
es: Anterior
fa: قبلی
fi: Edellinen
fr: Précédent
id: Sebelumnya
it: Precedente
ko: 이전
ms: Sebelum
nl: Vorige
pl: Poprzedni
pt_br: Anterior
ru: Назад
sv: Föregående
tr: Önceki
uk: Попередній елемент
uz: Avvalgi

# AccDescrProfilePicture
source: Profile picture
ar: صورة الملف الشخصي
be: Аватар профілю
ca: Imatge de perfil
de: Profilbild
es: Foto de perfil
fa: عکس پروفایل
fi: Profiilikuva
fr: Photo de profil
id: Foto profil
it: Foto del profilo
ko: 프로필 사진
ms: Gambar profil
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de perfil
ru: Фотография профиля
sv: Profilbild
tr: Profil fotoğrafı
uk: Фото профілю
uz: Profil rasmi

# AccDescrQuizCorrectAnswer
source: Correct answer
ar: الإجابة الصحيحة
be: Правільны адказ
ca: Resposta correcta
de: Richtige Antwort
es: Respuesta correcta
fa: پاسخ درست
fi: Oikea vastaus
fr: Réponse correcte
id: Jawaban benar
it: Risposta corretta
ko: 올바른 정답
ms: Jawapan betul
nl: Juist antwoord
pl: Poprawna odpowiedź
pt_br: Resposta correta
ru: Правильный ответ
sv: Rätt svar
tr: Doğru cevap
uk: Правильна відповідь
uz: Toʻgʻri javob

# AccDescrQuizExplanation
source: Explanation
ar: الشرح
be: Тлумачэнне
ca: Explicació
de: Erklärung
es: Explicación
fi: Selitys
fr: Explication
it: Spiegazione
ko: 설명
ms: Keterangan
nl: Uitleg
pl: Wyjaśnienie
pt_br: Explicação
ru: Объяснение
sv: Förklaring
tr: Açıklama
uk: Пояснення

# AccDescrReactionMentionDown
source: Go to next unread reactions
ar: الانتقال للتفاعلات غير المقروءة
be: Перайсці да наступных непрачытаных рэакцый
ca: Aneu a la pròxima reacció per llegir
de: Wechsle zur nächsten ungesehenen Reaktion
es: Ir a las siguientes reacciones sin leer
fi: Näytä seuraavat lukemattomat reaktiot
fr: Aller aux prochaines réactions non lues
it: Passa alle reazioni non lette successive
ko: 다음 미확인 반응으로 이동
ms: Sila ke reaksi belum dilihat
pl: Przejdź do następnych nieprzeczytanych reakcji
pt_br: Ir para as próximas reações não lidas
ru: Перейти к следующим реакциям
sv: Gå till nästa olästa reaktion.
tr: Sonraki okunmamış tepkiye git
uk: Перейти до наступних непрочитаних реакцій

# AccDescrReceivedDate
source: Received {0}
ar: تم التسليم ⁨{0}⁩
be: Атрымана {0}
ca: Rebut {0}
de: Empfangen {0}
es: Recibido el {0}
fa: ⁨{0}⁩ دریافت شد
fi: Vastaanotettu {0}
fr: Reçu {0}
id: Diterima {0}
it: Ricevuto {0}
ko: {0} 받음
ms: Terima {0}
nl: Ontvangen {0}
pl: Odebrane {0}
pt_br: Recebido {0}
ru: Получено {0}
sv: Mottaget {0}
tr: {0} tarihinde alındı
uk: Отримано {0}
uz: {0} qabul qilindi

# AccDescrRepeatList
source: Repeat, playlist
ar: التكرار، قائمة التشغيل
be: Паўтарэнне, плэй-ліст
ca: Repetició, llista de reproducció
de: Playlist wiederholen
es: Repetir, lista de reproducción
fa: تکرار، فهرست پخش
fi: Toisto, soittolista
fr: Répéter, liste de lecture
id: Ulangi, daftar putar
it: Ripeti, playlist
ko: 반복, 재생 목록
ms: Ulang, senarai main
nl: Afspeellijst, herhalen
pl: Powtarzaj listę odtwarzania
pt_br: Repetir, playlist
ru: Повтор плейлиста
sv: Repetera, spellista
tr: Oynatma listesini tekrarla
uk: Повторювати: плейлист
uz: Pleylistni qayta tinglash

# AccDescrRepeatOff
source: Repeat, off
ar: التكرار، إيقاف
be: Паўтарэнне, выкл.
ca: Repetició, desactivada
de: Nicht mehr wiederholen
es: Repetir, desactivado
fa: تکرار، غیرفعال
fi: Toisto, pois
fr: Répéter, désactivé
id: Ulangi, matikan
it: Ripeti, spento
ko: 반복, 끔
ms: Ulang, padam
nl: Herhalen, uit
pl: Powtarzanie wyłączone
pt_br: Repetir, desligado
ru: Повтор отключён
sv: Repetera, Av
tr: Tekrarlama kapalı
uk: Повторювати: ні
uz: Takrorlash, yoqilmagan

# AccDescrRepeatOne
source: Repeat, one
ar: التكرار، هذا المقطع
be: Паўтарэнне, адно
ca: Repetició, una
de: 1x wiederholen
es: Repetir, una
fa: تکرار، تک آهنگ
fi: Toisto, yksi kappale
fr: Répéter, un
id: Ulangi lagi
it: Ripeti, una
ko: 반복, 한 번
ms: Ulang, satu
nl: Herhalen, één keer
pl: Powtórz jeden raz
pt_br: Repetir, uma
ru: Повтор один раз
sv: Repetera, en
tr: Bir kez tekrarla
uk: Повторювати: трек
uz: Takrorlash, bitta musiqani

# AccDescrReplying
source: Replying to
ar: رد على
be: Адказ
ca: Responent a
de: Antworten auf
es: Respondiendo a
fa: در حال پاسخ به
fi: Vastataan henkilölle
fr: En réponse à
id: Balas ke
it: Rispondendo a
ko: 답장 중
ms: Membalas kepada
nl: Antwoord aan
pl: Odpowiedz do
pt_br: Respondendo para
ru: Ответ для
sv: Svar till
tr: Yanıtlanıyor
uk: Відповідь для
uz: Javob

# AccDescrRotate
source: Rotate
ar: تدوير
be: Павярнуць
ca: Gira
de: Drehen
es: Rotar
fa: چرخاندن
fi: Käännä
fr: Pivoter
id: Putar
it: Ruota
ko: 회전
ms: Putar
nl: Draaien
pl: Obróć
pt_br: Girar
ru: Повернуть
sv: Rotera
tr: Döndür
uk: Повернути
uz: Burish

# AccDescrScheduledDate
source: Scheduled for {0}
ar: مجدولة لـ ⁨{0}⁩
be: Запланавана на {0}
ca: Programat per al {0}
de: Geplant am {0}
es: Programado para el {0}
fa: زمان‌بندی شده برای ⁨{0}⁩
fi: Ajastettu: {0}
fr: Planifié pour le {0}
id: Dijadwalkan untuk {0}
it: Programmato per le {0}
ko: {0} 에 예약됨
ms: Dijadualkan untuk {0}
nl: Gepland om {0}
pl: Zaplanowane na {0}
pt_br: Agendado para {0}
ru: Отправка {0}
sv: Inplanerad till {0}
tr: {0} için zamanlandı
uk: Заплановано на {0}
uz: Rejalashtirilgan vaqt: {0}

# AccDescrSearchByUser
source: Filter by user
ar: تصفية حسب المستخدم
be: Фільтр па карыстальніку
ca: Filtra per usuari
de: Nach Nutzern filtern
es: Filtrar por usuario
fa: فیلتر بر اساس کاربر
fi: Käyttäjäkohtainen
fr: Filtrer par utilisateur
id: Saring berdasarkan pengguna
it: Filtra per utente
ko: 사용자로 필터링
ms: Tapis ikut pengguna
nl: Filter op gebruiker
pl: Filtruj według użytkownika
pt_br: Filtrar por usuário
ru: Фильтр по участнику
sv: Filtrera på användare
tr: Kullanıcıya göre filtrele
uk: Фільтрувати за користувачем
uz: Foydalanuvchi boʻyicha filtrlash

# AccDescrSearchNext
source: Next search result
ar: نتيجة البحث التالية
be: Наступны вынік пошуку
ca: Resultat de cerca següent
de: Nächstes Suchergebnis
es: Siguiente resultado de búsqueda
fa: نتیجه جستجوی بعدی
fi: Seuraava hakutulos
fr: Résultat suivant
id: Hasil pencarian berikutnya
it: Risultato ricerca successivo
ko: 다음 검색 결과
ms: Keputusan carian berikut
nl: Volgende zoekresultaat
pl: Następny wynik wyszukiwania
pt_br: Próximo resultado de busca
ru: Следующий результат поиска
sv: Nästa sökresultat
tr: Sonraki arama sonucu
uk: Наступний результат пошуку
uz: Keyingi qidiruv natijasi

# AccDescrSearchPrev
source: Previous search result
ar: نتيجة البحث السابقة
be: Папярэдні вынік пошуку
ca: Resultat de cerca anterior
de: Vorheriges Suchergebnis
es: Anterior resultado de búsqueda
fa: نتیجه جستجوی قبلی
fi: Edellinen hakutulos
fr: Résultat précédent
id: Hasil pencarian sebelumnya
it: Risultato ricerca precedente
ko: 이전 검색 결과
ms: Keputusan carian sebelum iini
nl: Vorig zoekresultaat
pl: Poprzedni wynik wyszukiwania
pt_br: Resultado anterior de busca
ru: Предыдущий результат поиска
sv: Föregående sökresultat
tr: Önceki arama sonucu
uk: Попередній результат пошуку
uz: Oldingi qidiruv natijasi

# AccDescrSecretChat
source: Secret chat
ar: محادثة سرية
be: Сакрэтны чат
ca: Xat secret
de: Geheimer Chat
es: Chat secreto
fa: گفتگوی محرمانه
fi: Salainen keskustelu
fr: Échange secret
it: Chat segreta
ko: 비밀 대화
ms: Bual rahsia
nl: Geheime chat
pl: Sekretny czat
pt_br: Chat secreto
ru: Секретный чат
sv: Hemlig chatt
tr: Gizli sohbet
uk: Секретний чат
uz: Maxfiy chat

# AccDescrSendAudio_one
source: Send {0} audio file
ar: إرسال ملف صوتي
be: Адправіць {0} аўдыяфайл
ca: Envia {0} fitxer d'àudio
de: {0} Audio senden
es: Enviar {0} audio
fi: Lähetä {0} äänitiedosto
fr: Envoyer {0} fichier audio
it: Invia {0} file audio
nl: {0} audiobestand versturen
pl: Wyślij {0} plik audio
pt_br: Enviar {0} áudio
ru: Отправить {0} аудиофайл
sv: Skicka {0} ljudfil
tr: {0} ses dosyası gönder
uk: Надіслати {0} аудіофайл

# AccDescrSendAudio_other
source: Send {0} audio files
ar: إرسال ⁨{0}⁩ ملف صوتي
be: Адправіць {0} аўдыяфайлаў
ca: Envia {0} fitxers d'àudio
de: {0} Audios senden
es: Enviar {0} audios
fi: Lähetä {0} äänitiedostoa
fr: Envoyer {0} fichiers audio
it: Invia {0} file audio
ko: 음성 파일 {0} 개 보내기
ms: Kirim {0} fail audio
nl: {0} audiobestanden versturen
pl: Wyślij {0} pliku audio
pt_br: Enviar {0} áudios
ru: Отправить {0} аудиофайла
sv: Skicka {0} ljudfiler
tr: {0} ses dosyası gönder
uk: Надіслати {0} аудіофайлів

# AccDescrSendFiles_one
source: Send {0} file
ar: إرسال ⁨{0}⁩ ملف
be: Адправіць {0} файл
ca: Envia {0} fitxer
de: {0} Datei senden
es: Enviar {0} archivo
fi: Lähetä {0} tiedosto
fr: Envoyer {0} fichier
it: Invia {0} file
nl: {0} bestand versturen
pl: Wyślij {0} plik
pt_br: Enviar {0} arquivo
ru: Отправить {0} файл
sv: Skicka {0} fil
tr: {0} dosya gönder
uk: Надіслати {0} файл

# AccDescrSendFiles_other
source: Send {0} files
ar: إرسال ⁨{0}⁩ ملف
be: Адправіць {0} файлаў
ca: Envia {0} fitxers
de: {0} Dateien senden
es: Enviar {0} archivos
fi: Lähetä {0} tiedostoa
fr: Envoyer {0} fichiers
it: Invia {0} file
ko: 파일 {0} 개 보내기
ms: Kirim {0} fail
nl: {0} bestanden versturen
pl: Wyślij {0} pliku
pt_br: Enviar {0} arquivos
ru: Отправить {0} файла
sv: Skicka {0} filer
tr: {0} dosya gönder
uk: Надіслати {0} файлів

# AccDescrSendPhotos_one
source: Send {0} photo
ar: إرسال ⁨{0}⁩ صورة
be: Адправіць {0} фота
ca: Envia {0} foto
de: {0} Bild senden
es: Enviar {0} foto
fi: Lähetä {0} kuva
fr: Envoyer {0} photo
it: Invia {0} foto
nl: {0} foto versturen
pl: Wyślij {0} zdjęcie
pt_br: Enviar {0} foto
ru: Отправить {0} фотографию
sv: Skicka {0} bild
tr: {0} fotoğraf gönder
uk: Надіслати {0} фото

# AccDescrSendPhotos_other
source: Send {0} photos
ar: إرسال ⁨{0}⁩ صورة
be: Адправіць {0} фота
ca: Envia {0} fotos
de: {0} Bilder senden
es: Enviar {0} fotos
fi: Lähetä {0} kuvaa
fr: Envoyer {0} photos
it: Invia {0} foto
ko: 사진 {0} 장 보내기
ms: Kirim {0} foto
nl: {0} foto's versturen
pl: Wyślij {0} zdjęcia
pt_br: Enviar {0} fotos
ru: Отправить {0} фотографии
sv: Skicka{0} bilder
tr: {0} fotoğraf gönder
uk: Надіслати {0} фото

# AccDescrSentDate
source: Sent {0}
ar: تم الإرسال ⁨{0}⁩
be: Адпраўлена {0}
ca: Enviat el {0}
de: Gesendet {0}
es: Enviado {0}
fa: ⁨{0}⁩ ارسال شد
fi: Lähetetty {0}
fr: Envoyé {0}
id: Kirim {0}
it: Inviato {0}
ko: {0} 보냄
ms: Kirim {0}
nl: Gestuurd {0}
pl: Wysłana {0}
pt_br: Enviado {0}
ru: Отправлено {0}
sv: Skickad {0}
tr: {0} tarihinde gönderildi
uk: Надіслано {0}
uz: {0}ga yuborish

# AccDescrShareInChats_one
source: Share in {0} chat
ar: مشاركة في ⁨{0}⁩ محادثة
be: Падзяліцца ў {0} чаце
ca: Comparteix en {0} xat
de: In {0} Chat teilen
es: Compartir en {0} chat
fi: Jaa {0} keskusteluun
fr: Partager dans {0} échange
it: Condividi in {0} chat
nl: Delen in {0} chat
pl: Udostępnij na {0} czacie
pt_br: Encaminhar em {0} chat
ru: Отправить в {0} чат
sv: Dela i {0} chatt
tr: {0} sohbette paylaş
uk: Поділитися в {0} чаті

# AccDescrShareInChats_other
source: Share in {0} chats
ar: مشاركة في ⁨{0}⁩ محادثة
be: Падзяліцца ў {0} чатах
ca: Comparteix en {0} xats
de: In {0} Chats teilen
es: Compartir en {0} chats
fi: Jaa {0} keskusteluun
fr: Partager dans {0} échanges
it: Condividi in {0} chat
ko: {0} 개의 대화에서 공유
ms: Kongsi dalam {0} bual
nl: Delen in {0} chats
pl: Udostępnij na {0} czatach
pt_br: Encaminhar em {0} chats
ru: Отправить в {0} чата
sv: Dela i {0} chattar
tr: {0} sohbette paylaş
uk: Поділитися в {0} чатах

# AccDescrShowAccounts
source: Show accounts
ar: إظهار الحسابات
be: Паказаць уліковыя запісы
ca: Mostra els comptes
de: Konten zeigen
es: Mostrar cuentas
fa: نمایش حساب‌های کاربری
fi: Näytä tilit
fr: Afficher les comptes
id: Tampilkan akun
it: Mostra account
ko: 계정 보이기
ms: Tunjuk akaun
nl: Accounts weergeven
pl: Pokaż konta
pt_br: Mostrar contas
ru: Показать аккаунты
sv: Visa konton
tr: Hesapları göster
uk: Показати акаунти
uz: Hisoblarni koʻrsatish

# AccDescrShowKeyboard
source: Show keyboard
ar: إظهار لوحة المفاتيح
be: Паказаць клавіятуру
ca: Mostra el teclat
de: Tastatur anzeigen
es: Mostrar teclado
fa: نمایش صفحه‌کلید
fi: Avaa näppäimistö
fr: Afficher le clavier
id: Tampilkan papan ketik
it: Mostra tastiera
ko: 키보드 보이기
ms: Tunjuk papan kekunci
nl: Keyboard weergeven
pl: Pokaż klawiaturę
pt_br: Mostrar teclado
ru: Показать клавиатуру
sv: Visa tangentbord
tr: Klavyeyi göster
uk: Показати клавіатуру
uz: Klaviaturani koʻrsatish

# AccDescrShutter
source: Shutter
ar: لقط صورة
be: Затвор
ca: Disparador
de: Verschluss
es: Obturador
fa: شاتر
fi: Liipaisin
fr: Obturateur
id: Rana
it: Pulsante di scatto
ko: 셔터
nl: Sluiter
pl: Migawka
pt_br: Obturador
ru: Затвор
sv: Slutare
uk: Затвор
uz: Suratga olish tugmasi

# AccDescrStickers
source: Stickers
ar: الملصقات
be: Стыкеры
ca: Adhesius
de: Sticker
fa: استیکرها
fi: Tarrat
fr: Autocollants
id: Stiker
it: Sticker
ko: 스티커
ms: Stiker
pl: Naklejki
ru: Стикеры
sv: Dekaler
tr: Çıkartmalar
uk: Наліпки
uz: Stikerlar

# AccDescrStickerSet
source: Sticker set
ar: حزمة ملصقات
be: Набор стыкераў
ca: Paquet d'adhesius
de: Sticker-Paket
es: Pack de stickers
fa: بسته استیکر
fi: Tarrakokoelma
fr: Lot d'autocollants
id: Stiker set
it: Set di sticker
ko: 스티커 묶음
ms: Set stiker
nl: Stickerbundel
pl: Zestaw naklejek
pt_br: Pacote de stickers
ru: Набор стикеров
sv: Dekalsats
tr: Çıkartma paketi
uk: Пакунок наліпок
uz: Stiker toʻplami

# AccDescrStopLiveLocation
source: Stop sharing live location
ar: إيقاف مشاركة الموقع الحي
be: Спыніць трансляцыю месцазнаходжання
ca: Deixa de compartir la ubicació en directe
de: Live Standort nicht mehr teilen
es: Dejar de compartir la ubicación en tiempo real
fa: متوقف کردن به اشتراک گذاری موقعیت مکانی لحظه‌ای
fi: Lopeta live-sijainnin jakaminen
fr: Arrêter le partage de position en temps réel
id: Berhenti berbagi lokasi langsung
it: Termina condivisione posizione in tempo reale
ko: 실시간 위치 공유 중단
ms: Henti kongsi lokasi langsung
nl: Delen van live-locatie stoppen
pl: Zatrzymaj udostępnianie lokalizacji na żywo
pt_br: Parar de compartilhar localização ao vivo
ru: Остановить трансляцию геопозиции
sv: Avbryt delning av liveplats
tr: Canlı konum paylaşımını durdur
uk: Вимкнути маячок
uz: Jonli joylashuvni ulashishni to‘xtating

# AccDescrSwitchCamera
source: Switch camera
ar: تبديل الكاميرا
be: Пераключыць камеру
ca: Canvia la càmera
de: Kamera wechseln
es: Cambiar cámara
fa: تغییر دوربین
fi: Vaihda kameraa
fr: Changer de caméra
id: Ganti kamera
it: Cambia fotocamera
ko: 카메라 전환
ms: Tukar kamera
nl: Camera wisselen
pl: Przełącz aparat
pt_br: Alternar câmera
ru: Переключить камеру
sv: Växla kamera
tr: Kamerayı değiştir
uk: Перемкнути камеру
uz: Kamerani almashtirish

# AccDescrSwitchToDayTheme
source: Switch to day theme
ar: التبديل إلى النمط النهاري
be: Пераключыцца на дзённую тэму
ca: Canvia al tema diürn
de: Zum Tagfarbthema wechseln
es: Cambiar al tema de día
fi: Vaihda vaaleaan teemaan
fr: Passer au thème clair
it: Passa alla modalità giorno
ko: 낮 테마로 전환하기
ms: Tukar ke tema siang
nl: Wissel naar dagthema
pl: Przełącz na motyw dzienny
pt_br: Trocar para o tema diurno
ru: Переключиться на дневную тему
sv: Byt till dagtema
tr: Gün temasına geç
uk: Перемкнутися на денну тему

# AccDescrSwitchToNightTheme
source: Switch to night theme
ar: التبديل إلى النمط الليلي
be: Пераключыцца на начную тэму
ca: Canvia al tema nocturn
de: Zum Nachtfarbthema wechseln
es: Cambiar al tema nocturno
fi: Vaihda tummaan teemaan
fr: Passer au thème sombre
it: Passa alla modalità notte
ko: 야간 테마로 전환하기
ms: Tukar ke tema malam
nl: Wissel naar nachtthema
pl: Przełącz na motyw nocny
pt_br: Trocar para o tema noturno
ru: Переключиться на ночную тему
sv: Byt till nattema
tr: Gece temasına geç
uk: Перемкнутися на нічну тему
